/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes Hjälp";
"iTunes Database" = "iTunes-databas";
"iTunes Database File" = "iTunes-databasfil";
"iTunes Remote Library URL" = "Webbplatsen för iTunes-fjärrbibliotek";
"iTunes Music Store URL" = "Adress till iTunes Store";
"iTunes Device Plugin" = "iTunes-insticksfil för enhet";
"iTunes Visual Plugin" = "iTunes-insticksfil för bildeffekter";
"iTunes Audio Plugin" = "iTunes-insticksfil för ljud";
"Playable Audio File" = "Uppspelningsbar ljudfil";
"Internet Audio Playlist" = "Spellista för Internetradio";
"MP3 Audio File" = "MP3-ljudfil";
"MP2 Audio File" = "MP2-ljudfil";
"AIFF Audio File" = "AIFF-ljudfil";
"WAVE Audio File" = "WAVE-ljudfil";
"MPEG File" = "MPEG-fil";
"NVF Audio File" = "NVF-ljudfil";
"Sound Designer 2 File" = "Sound Designer 2-fil";
"CD Track" = "CD-ljudspår";
"Movie File" = "Filmfil";
"Equalizer Settings" = "Equalizerinställningar";
"WMA Audio File" = "WMA-ljudfil";
"Audible Audio File" = "Audible-ljudfil";
"MPEG-4 Audio File" = "MPEG-4-ljudfil";
"MPEG-4 Audio File (Protected)" = "MPEG-4-ljudfil (skyddad)";
"MPEG-4 Video File" = "MPEG-4-videofil";
"Podcast Subscription File" = "Prenumerationsfil för podcast";
"iPod Game File" = "iPod-spelfil";
"Apple Device Software Update File" = "Programuppdateringsfil för Apple-enhet";
"Ringtone" = "Ringsignal";
"Apple Device Application File" = "Programfil för Apple-enhet";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
